tap 'heroku/brew'

brew 'cocoapods'
brew 'gh'
brew 'git'
brew 'heroku'
brew 'mise'
brew 'postgresql@14'
brew 'redis'

cask 'android-commandlinetools'
cask 'android-studio'
cask 'basecamp'
cask 'discord'
cask 'google-chrome'
cask 'notion'
cask 'notion-calendar'
cask 'spotify'
cask 'telegram-desktop'
cask 'visual-studio-code'
