tap 'homebrew/cask'
tap 'heroku/brew'

brew 'android-platform-tools'
brew 'cocoapods'
brew 'gh'
brew 'git'
brew 'heroku'
brew 'imagemagick'
brew 'libpq'
brew 'memcached'
brew 'mise'
brew 'postgresql'
brew 'redis'
brew 'shared-mime-info'
brew 'wget'

cask 'authy'
cask 'discord'
cask 'google-chrome'
cask 'slack'
cask 'spotify'
cask 'telegram-desktop'
cask 'visual-studio-code'
